[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "highlightr-plugin",
  "url-into-selection",
  "note-refactor-obsidian",
  "calendar",
  "periodic-notes",
  "dataview",
  "translate",
  "omnisearch",
  "graph-analysis",
  "obsidian42-strange-new-worlds",
  "obsidian-book-search-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-local-rest-api",
  "obsidian42-brat",
  "share-note",
  "obsidian-kanban",
  "obsidian-advanced-uri",
  "various-complements",
  "workspaces-plus",
  "editing-toolbar",
  "mousewheel-image-zoom",
  "obsidian-tasks-plugin",
  "notebook-navigator",
  "heading-level-indent",
  "obsidian-outliner",
  "homepage",
  "frontmatter-modified-date",
  "obsidian-charts",
  "realclaudian",
  "obsidian-git"
]